<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании «Братья  лесорубы»");
$APPLICATION->SetTitle("О компании «Братья  лесорубы»");
?>
<span class="label-title">О нас</span>
<h2>Заголовок</h2>
<div class="row">
	<div class="col-md-6">
		<p>Разнообразный и богатый опыт реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Повседневная практика показывает, что укрепление и развитие структуры позволяет оценить значение новых предложений.</p>
		<p>Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Таким образом сложившаяся структура организации влечет за собой процесс внедрения и модернизации модели развития. Не следует, однако забывать, что консультация с широким активом играет важную роль в формировании систем массового участия. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации форм развития.</p>
		<p><img src="img.jpg" class="w-100"></p>
	</div>
	<div class="col-md-6">
		<p><img src="img2.jpg" class="w-100"></p>
		<p>Разнообразный и богатый опыт реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Повседневная практика показывает, что укрепление и развитие структуры позволяет оценить значение новых предложений.</p>
		<p>Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Таким образом сложившаяся структура организации влечет за собой процесс внедрения и модернизации модели развития. Не следует, однако забывать, что консультация с широким активом играет важную роль в формировании систем массового участия. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации форм развития.</p>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>