<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Партнерская программа");
?>
<section class="partners pb-5">
	<div class="container">
		<div class="row">
			<div class="col-12 col-lg-6">
				<div class="fs-16 lh-11">
					<p>
						С другой стороны укрепление и развитие структуры влечет за собой
						процесс внедрения и модернизации систем массового участия.
						Значимость этих проблем настолько очевидна, что постоянный
						количественный рост и сфера нашей активности обеспечивает широкому
						кругу (специалистов) участие в формировании дальнейших направлений
						развития. Разнообразный и богатый опыт дальнейшее развитие различных
						форм деятельности позволяет выполнять важные задания по разработке
						систем массового участия.
					</p>
				</div>
			</div>
			<div class="col-12 col-lg-6">
				<div class="fs-16 lh-11">
					<p>
						С другой стороны укрепление и развитие структуры влечет за собой
						процесс внедрения и модернизации систем массового участия.
						Значимость этих проблем настолько очевидна, что постоянный
						количественный рост и сфера нашей активности обеспечивает широкому
						кругу (специалистов) участие в формировании дальнейших направлений
						развития. Разнообразный и богатый опыт дальнейшее развитие различных
						форм деятельности позволяет выполнять важные задания по разработке
						систем массового участия.
					</p>
				</div>
			</div>
		</div>
	</div>
</section><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>